{
  "HELLO_WORLD": "مرحباً بالعالم",
  "LOREM": "كن لا بد أن أوضح لك أن كل هذه الأفكار المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل لتكتشف حقيقة وأساس تلك السعادة البشرية، فلا أحد يرفض أو يكره أو يتجنب الشعور بالسعادة، ولكن بفضل هؤلاء الأشخاص الذين لا يدركون بأن السعادة لا بد أن نستشعرها بصورة أكثر عقلانية ومنطقية فيعرضهم هذا لمواجهة الظروف الأليمة، وأكرر بأنه لا يوجد من يرغب في الحب ونيل المنال ويتلذذ بالآلام، الألم هو الألم ولكن نتيجة لظروف ما قد تكمن السعاده فيما نتحمله من كد وأسي.",

  "HOME_TITLE": "تجتمع الأناقة مع الحياة على الواجهة البحرية",
  "HOME_BUTTON_1": "تحقق من المزيد",
  "HOME_BUTTON_2": "تواصل معنا",

  "ABOUT_WELCOME": "أهلاً بك في",
  "ABOUT_PARAGRAPH_1": "وجهة \"ألما\" هي إحدى الوجهات الساحلية الراقية في مدينة جدة، عروس البحر الأحمر، وتمتد على 3,125 مليون متر مربع موزعة على سبعة أحياء تتوسطها جزيرتان، ترتبط جميعها بجسورٍ بريةٍ وقنواتٍ بحريةٍ، تم تصميمها وفق أعلى معايير التخطيط الحضري. كما تتميز وجهة “ألـــمـــــا” باحتوائها على أول جزر سكنية مائية في مدينة جدة.",
  "ABOUT_PARAGRAPH_2": "تحتضن الوجهة مساحاتٍ ومرافق سياحية وترفيهية متكاملة، ومجموعةٍ من الوحدات السكنية الفاخرة، والتي تتميز جميعها بإطلالاتٍ بحريةٍ ساحرة لتوفر منتجاً سياحياً فريداً من نوعه على ساحل البحر الأحمر.",
  "ABOUT_PARAGRAPH_3": "تتألق وجهة \"ألما\" بواجهاتها البحرية التي تمتد على مسافة 14,6 كم، وتوفّر منجماً من الفرص الفريدة للمستثمرين المتطلعين لتطوير مشاريع ساحلية في قطاعات السياحة والسكن والتجزئة والضيافة والترفيه، كما تحتضن عدداً من مراسي القوراب واليخوت الفاخرة، والمرافق العامة الراقية، كما توفر الوجهة مساحاتٍ ومناطقَ مفتوحةً على البحر وعلى القنوات البحرية الداخلية.",

  "SLIDER_FB_ENTERTAINMENT": "المطاعم والترفيه",
  "SLIDER_FB_ENTERTAINMENT_SUBTITLE": "",
  "SLIDER_FB_ENTERTAINMENT_PARAGRAPH": "أولت وجهة “ألـــمـــــا” أهمية كبيرة للترفيه بتخصيصها العديد من صالات السينما والحدائق والمساحات الخضراء المفتوحة، واستقطاب العديد من المطاعم العالمية، إضافةً إلى اهتمامها بتوفير الأنشطة الترفيهية المائية لكلٍ من السكان والزوار على حدٍّ سواء.",
  "SLIDER_RESORTS": "المنتجعات السياحية",
  "SLIDER_RESORTS_SUBTITLE": "",
  "SLIDER_RESORTS_PARAGRAPH": "الرفاهية لا تنتهي في وجهة “ألـــمـــــا”. هنا .. وجهةٌ جديدةٌ للاسترخاء والاستجمام في منتجعاتٍ سياحية مميزة، وفلل راقية تحمل توقيع مُصمّمين عالميين، وتشكّل بتنوع تصاميمها وخدماتها مأوىً فريداً بعيداً عن أضواء المدينة. صُممت وجهة “ألـــمـــــا” لتُقدّم تجارب خاصة ترتقي إلى تطلعات زوارها مهما تنوعت اهتماماتهم، لتمنحهم الرفاهية كما يريدونها.",
  "SLIDER_MARINA_AND_PIERS": "المارينا والأرصفة المائية",
  "SLIDER_MARINA_AND_PIERS_SUBTITLE": "",
  "SLIDER_MARINA_AND_PIERS_PARAGRAPH": "تمتاز وجهة “ألـــمـــــا” بمياه تركوازية كانت الملهم في تصميم مارينا أساسية ترتقي بمعايير الوجهات الساحلية الفاخرة، كما أولت الوجهة اهتمامها بالتنقل المائي من خلال توفير أرصفة بحرية للتاكسي المائي يتيح التنقل الداخلي بين الأحياء.",
  "SLIDER_HOSPITALITY_AND_HOTEL_SERVIES": "الضيافة / الخدمات الفندقية والفلل الفندقية",
  "SLIDER_HOSPITALITY_AND_HOTEL_SERVIES_SUBTITLE": "",
  "SLIDER_HOSPITALITY_AND_HOTEL_SERVIES_PARAGRAPH": "ستمكّن وجهة “ألـــمـــــا” الزوار من الاستمتاع بخيارات الضيافة المتنوعة التي تتألف من العديد من الفنادق الموجّهة إلى فئات مُحدّدة خصيصاً بما يتناسب مع أساليب الحياة المختلفة، لتخلق وجهة متكاملة تلبي تنوع احتياجات زوّارها.",
  "SLIDER_RENTAL_SPACES_AND_OFFICES": "المكاتب والمساحات المؤجّرة",
  "SLIDER_RENTAL_SPACES_AND_OFFICES_SUBTITLE": "",
  "SLIDER_RENTAL_SPACES_AND_OFFICES_PARAGRAPH": "تتضمن وجهة “ألـــمـــــا” منطقة أعمالٍ مميزة لكلّ من يبحث عن العمل برفاهية وحلولٍ مكتبية، وحياة فاخرة وإيقاعٍ حركي ومتسارع، وتمد المكاتب مستخدميها بالهدوء والسكينة بإطلالاتها الواسعة والمفعمة بالحياة على قنوات البحر الأحمر، لتتيح لهم فرصة الاستمتاع بتجارب ومرافق الوجهة بعد يوم عمل مثمر.",
  "SLIDER_RESIDENTIAL_PLOTS": "الأراضي السكنية",
  "SLIDER_RESIDENTIAL_PLOTS_SUBTITLE": "",
  "SLIDER_RESIDENTIAL_PLOTS_PARAGRAPH": "صُمّمت الأراضي السكنية في وجهة “ألـــمـــــا” لتحقيق رفاهية الحياة الساحلية، حيث تمّ استثمار موقعها المميز وتعزيز بنيتها الفريدة بالقنوات المائية لتتزين بإطلالاتٍ خلابّةٍ على البحر الأحمر، وتشكّل عنواناً سكنياً استثنائياً يجمع بين حيوية البحر وهدوئه. وتوفر وجهة “ألـــمـــــا” تنوعًا كبيرًا في أنواع الأراضي السكنية لتلبي الاحتياجات المختلفة لأساليب حياة ساكنيه من أجل بناء مجتمع شامل ومتنوع ومتناغم.",

  "STATISTICS_AREA_TITLE_1": "مليون متر مربع ",
  "STATISTICS_AREA_TITLE_2": "المساحة",
  "STATISTICS_WATERFRONT_TITLE_1": "كيلو متر",
  "STATISTICS_WATERFRONT_TITLE_2": "الواجهة المائية",
  "STATISTICS_PROMENADE_TITLE_1": "كيلو متر",
  "STATISTICS_PROMENADE_TITLE_2": "الممشى المائي",

  "JOURNEY_TITLE": "رحلة عبر وجهة “ألـــمـــــا”",

  "SUSTAINABLE_TITLE": "هنا ... وجهة مستدامة",
  "SUSTAINABLE_PARAGRAPH": "ولضمان استدامة البيئة في وجهة “ألـــمـــــا” وسلامة البيئة البحرية حولها، أُجْرِيَت عدة دراسات قبل بدء الأعمال الإنشائية، واتخذت العديد من الخطوات بالتعاون مع خبراء محليين وعالميين؛ مثل: نقل الشعاب المرجانية من منطقة الحفر، وإعادة استزراعها في منطقة بحرية ملائمة للحفاظ على سلامتها. كذلك، الحفاظ على جودة المياه في قنوات الوجهة من خلال آلية مستدامة لتدوير المياه بالاستفادة من حركة المد والجزر لتجديد المياه باستمرار والحفاظ على نقائها.",

  "THREE_D_TITLE": "توفر وجهة ألما أسلوب حياة عصري من خلال مخطط رئيسي يتكون من<span class=\"text-main-color fw-bold\">7 مناطق</span> تتميز بالإبداع والابتكار اللامتناهي",
  
  "INVESTMENT_TITLE": "فرصٌ استثمارية لا متناهية",
  "INVESTMENT_PARAGRAPH_1": "<span class=\"fw-bold\">من خيالٍ ساحر إلى واقع ملموس</span><br />تتميز وجهة “ألـــمـــــا” بفرص استثمارٍ لا متناهية عبر حزمٍ تنافسية متنوعة، وقد تم تخصيص 49,4% من مساحة الوجهة للمشاريع والمنتجات السكنية، والتجارية، ومتعددة الاستخدام التي تواكب تطلعات المستفيدين والمستثمرين على السواء، لتدعم المحتوى المحلي في مختلف مراحل التطوير، وتثري قطاعات السكن والسياحة والترفيه، وتسهم في رفع جودة الحياة، وزيادة نسبة تملك المواطنين للمساكن.",
  "INVESTMENT_PARAGRAPH_2": "وجهة “ألـــمـــــا” تعد إضافة نوعية إلى المنتج السياحي السعودي من خلال لمنتجعات والشواطئ والمرافق الترفيهية المميزة التي سيطورها المستثمرون، والتي ستوفر فرص الاستجمام وممارسة الرياضات البرية والبحرية المتنوعة التي ستساهم في تعزيز حيوية المجتمع تماشياً مع مستهدفات رؤية السعودية 2030 الطموحة.",
  "INVESTMENT_CONTACT_BUTTON": "تواصل معنا",
  "INVESTMENT_BROCHURE_BUTTON": "رابط البروشور",

  "FOOTER_CARD_TITLE": "كن أول من يعرف التطورات وآخر الأحداث في ألما",
  "FOOTER_CARD_SUBMIT_BUTTON": "إرسال",
  "FOOTER_CARD_NOTE": "أرغب في تلقي الأخبار والتحديثات من ألما وفقًا لسياسة الخصوصية.",
  "FOOTER_COPYRIGHT": "&copy; 2023, ألما سي العالمية. جميع الحقوق محفوظة",
  "FOOTER_LINK_TERMS_CONDITIONS": "الاحكام و الشروط",
  "FOOTER_LINK_PRIVACY_POLICY": "سياسة الخصوصية",

  "PARALLAX_TITLE_1": "المنتجعات",
  "PARALLAX_TITLE_2": "قطع أراضي سكنية",
  "PARALLAX_TITLE_3": "مساحات ومكاتب الإيجار",
  "PARALLAX_TITLE_4": "الضيافة / الخدمات الفندقية والفلل الفندقية",
  "PARALLAX_TITLE_5": "المأكولات والمشروبات والترفيه",
  "PARALLAX_TITLE_6": "مارينا وأرصفة",

  "PARALLAX_BODY_1": "لدينا التزام لا يتزعزع بتقديم تجارب رائدة عالميًا وفرص استثنائية لموظفينا ودعم المجتمعات المحلية في وجهاتنا. يتم دعم أعمالنا بواسطة موظفين استثنائيين يجسدون رؤيتنا التحويلية للسياحة المستدامة والتنمية المسؤولة، مع الرغبة في تغيير الوضع الراهن. نريد إثراء المجتمع من خلال توجيه الاستثمار والفرص الاستثنائية إلى النسيج الاجتماعي والثقافي للمملكة العربية السعودية، للمساعدة في تحقيق الإمكانات الكاملة للبلاد ورعاية الحياة المهنية للرجال والنساء الطموحين من المملكة وخارجها. ضيوفنا هم امتداد لعائلة البحر الأحمر العالمية. نحن ملتزمون بتقديم الأفضل في خدمة العملاء وتزويدهم بتجارب العمر التي سيعتزون بها لفترة طويلة في المستقبل.",
  "PARALLAX_BODY_2": "شركة البحر الأحمر العالمية تعطي الأولوية للناس والكوكب. نحن ندرك أن البيئة هي أغلى ما لدينا وأنه يجب علينا أن نسعى ليس فقط إلى حمايتها، بل إلى تعزيزها بنشاط. باعتبارنا مطورًا مستدامًا متعدد المشاريع، فإننا نتحمل مسؤولية وضع معيار عالمي للتنمية المسؤولة، لنظهر للعالم أن هناك طريقة أفضل لإنشاء العالم الذي نعيش فيه وإدارته والمساهمة فيه.",
  "PARALLAX_BODY_3": "في شركة Red Sea Global (RSG)، طموحنا هو الحفاظ على البيئة الطبيعية وتعزيزها بينما نفي بالتزامنا بأن نصبح مشروع السياحة المتجددة الأكثر طموحًا في العالم. تتبع شركة Red Sea Global نهجًا شاملاً لوضع معايير جديدة في الحوكمة الرشيدة والامتثال وإدارة المخاطر. لقد قمنا بتضمين نهج شامل للحوكمة الهيكلية في الأعمال على كل المستويات، بدءًا من البناء وحتى عمليات الضيافة.",
  "PARALLAX_BODY_4": "لدينا التزام لا يتزعزع بتقديم تجارب رائدة عالميًا وفرص استثنائية لموظفينا ودعم المجتمعات المحلية في وجهاتنا. يتم دعم أعمالنا بواسطة موظفين استثنائيين يجسدون رؤيتنا التحويلية للسياحة المستدامة والتنمية المسؤولة، مع الرغبة في تغيير الوضع الراهن. نريد إثراء المجتمع من خلال توجيه الاستثمار والفرص الاستثنائية إلى النسيج الاجتماعي والثقافي للمملكة العربية السعودية، للمساعدة في تحقيق الإمكانات الكاملة للبلاد ورعاية الحياة المهنية للرجال والنساء الطموحين من المملكة وخارجها. ضيوفنا هم امتداد لعائلة البحر الأحمر العالمية. نحن ملتزمون بتقديم الأفضل في خدمة العملاء وتزويدهم بتجارب العمر التي سيعتزون بها لفترة طويلة في المستقبل.",
  "PARALLAX_BODY_5": "شركة البحر الأحمر العالمية تعطي الأولوية للناس والكوكب. نحن ندرك أن البيئة هي أغلى ما لدينا وأنه يجب علينا أن نسعى ليس فقط إلى حمايتها، بل إلى تعزيزها بنشاط. باعتبارنا مطورًا مستدامًا متعدد المشاريع، فإننا نتحمل مسؤولية وضع معيار عالمي للتنمية المسؤولة، لنظهر للعالم أن هناك طريقة أفضل لإنشاء العالم الذي نعيش فيه وإدارته والمساهمة فيه.",
  "PARALLAX_BODY_6": "في شركة Red Sea Global (RSG)، طموحنا هو الحفاظ على البيئة الطبيعية وتعزيزها بينما نفي بالتزامنا بأن نصبح مشروع السياحة المتجددة الأكثر طموحًا في العالم. تتبع شركة Red Sea Global نهجًا شاملاً لوضع معايير جديدة في الحوكمة الرشيدة والامتثال وإدارة المخاطر. لقد قمنا بتضمين نهج شامل للحوكمة الهيكلية في الأعمال على كل المستويات، بدءًا من البناء وحتى عمليات الضيافة."
}